/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "BrushViewQL version 1.1, Copyright (c) 2008-2009 Laura Dickey.";
NSHumanReadableCopyright = "Copyright (c) 2008-2009 Laura Dickey.";
